{"10": {"type": "place", "name": "Kosmos", "description": "Akcja tytułu rozgrywa się poza Ziemią lub jej fantastycznym odpowiednikiem - w przestrzeni kosmicznej lub na innych ciałach niebieskich."}, "104": {"type": "entity", "name": "Demony", "description": "Stworzenia są nazywane w serii demonami (z wykluczeniem Mao-sama-władcy demonów), najczęściej w anime i mandze opisywane słowem Akuma, lecz nie zaliczamy do tego tagu stworów z mitologii japońskiej, które są zawarte w tagu Youkai."}, "1055": {"type": "entity", "name": "Anioły", "description": "Boskie stworzenia pochodzące z nieba bądź z innego wymiaru. Zazwyczaj mają skrzydła, aureolę, bije od nich niewytłumaczalna światłość, często dzierżą zdobione miecze lub inny oręż."}, "106": {"type": "genre", "name": "Cyberpunk", "description": "Fabuła skupia się na ludziach i otaczającej ich zaawansowanej technologii komputerowej i informacyjnej.\nPojęcie cyberpunku można rozważać również pod kątem postawy życiowej, filozofii lub ideologii, w tym wypadku pojęcie cyberpunku jest rozważane bardziej pod kątem porównywania człowieka z maszyną (cybernetyka) i wynikających z tego pytań na temat duszy, Boga oraz świadomości."}, "1075": {"type": "entity", "name": "Zombie", "description": "Nieumarłe stworzenia będące ożywionymi zwłokami żywiącymi się ludźmi. Przez postępujący rozkład ich ciał zwykle są powolne, ale rekompensują to sporą siłą i brutalnością."}, "108": {"type": "entity", "name": "Samuraje", "description": "Rycerze w feudalnej Japonii. Nosili przy sobie katanę oraz wakizashi i czuli się z tymi mieczami silnie związani."}, "1089": {"type": "tag", "name": "Yakuza", "description": "Tytuł przedstawia działanie dużej grupy przestępczej w stylu wschodnim (japońskim, chińskim)."}, "1178": {"type": "production_type", "name": "Doujinshi", "description": "Tytuł jest wydany przez autora osobiście, bez pośrednictwa wydawnictwa bądź też autor finansuje część kosztów wydania. Często bazuje na już istniejącym oficjalnie wydanym tytule anime, mangi bądź light novel i stanowi jego spin-off."}, "12": {"type": "genre", "name": "Tajemnica", "description": "Fabuła tytułu opiera się na skonstruowanej zagadce lub tajemnicy i dążeniu do jej wyjaśnienia. Czasem rozwiązuje ją jeden konkretny bohater. Do gatunku należą też tytuły z celowo złożonym światem przedstawionym, którego obraz widz stopniowo odkrywa podczas seansu."}, "1214": {"type": "production_type", "name": "Manhwa", "description": "Koreański komiks, odpowiednik japońskiej mangi."}, "1232": {"type": "entity", "name": "Lokaje", "description": "Ludzie służący w czyimś domu, zwykle elegancko ubrani i znający się na manierach."}, "128": {"type": "target_group", "name": "Shoujo", "description": "Tytuł skierowany jest do nastolatek. Zazwyczaj występuje wątek romantyczny na pierwszym planie.\nW przypadku anime grupę docelową określa się tylko wtedy, jeśli manga, której anime jest adaptacją, wychodziła w czasopiśmie przeznaczonym dla konkretnej grupy demograficznej. Innymi słowy - anime jest shoujo tylko wtedy, kiedy mangowy pierwowzór również jest klasyfikowany jako shoujo."}, "130": {"type": "genre", "name": "Harem", "description": "Fabuła tytułu opiera się na rozwoju kilku wątków romantycznych (zazwyczaj trzech i więcej) dotyczących jednego bohatera i kilku bohaterek które są w nim zakochane, lub powoli się zakochują."}, "136": {"type": "genre", "name": "Muzyczne", "description": "Fabuła tytułu przedstawia wydarzenia związane z muzyką i zawiera odniesienia do niej. Zazwyczaj przedstawiane są występy i przygotowania do nich. Do gatunku należą również teledyski i musicale."}, "165": {"type": "genre", "name": "Parodia", "description": "Komizm tytułu opiera się na zabawnych nawiązaniach do innych dzieł kultury oraz zjawisk społecznych. Często ironicznie komentuje te kwestie."}, "167": {"type": "genre", "name": "Shoujo-ai", "description": "Tytuł ukazuje związki lesbijskie w ujęciu romantycznym, nie pornograficznym."}, "1723": {"type": "entity", "name": "Bishounen", "description": "Postaci męskie rysowane w taki sposób, by spodobały się płci przeciwnej. Są to młodzi, piękni chłopcy lub mężczyźni o zniewieściałym typie urody, wysocy i szczupli."}, "1725": {"type": "entity", "name": "Smoki", "description": "Mityczne stworzenia przypominające olbrzymie gady. Często były uskrzydlone i potrafiły ziać ogniem."}, "1726": {"type": "entity", "name": "Cyborgi", "description": "Pół-ludzie, pół-roboty lub ludzie z wszczepionymi elementami mechanicznymi bądź elektronicznymi. Elementy te zwykle pomagają w utrzymaniu postaci przy życiu lub zapewniają jej posiadanie niezwykłych umiejętności."}, "1727": {"type": "entity", "name": "Potwory", "description": "Wszelkiego rodzaju bestie i monstra nie będące podobnymi do człowieka (nie zalicza się tu wampirów, demonów, zmiennokształtnych ludzi, itp.)."}, "1728": {"type": "entity", "name": "Wiedźmy", "description": "Kobieta z reguły posiadającą dużą wiedzę o roślinach i alchemii, nieraz posługująca się magią.\nDo tego tagu należą również czarownice(kobiety magowie), które w seriach są nazywane wiedźmami ze względu na trudność w rozróżnieniu tych dwóch przypadków i różnic w tłumaczeniach\n\n\n "}, "1729": {"type": "place", "name": "W grze / VR", "description": "Akcja dzieje się w znacznej części w grze lub rzeczywistości wirtualnej. Bohaterowie mogą, ale nie muszą znajdować się w niej \"fizycznie\". Dotyczy to także scen, w których oglądamy awatary postaci w danej grze pod warunkiem, że jest to pokazane w perspektywy rzeczywistej a nie jako wydarzenie na monitorze komputera."}, "173": {"type": "entity", "name": "Mahou shoujo", "description": "Dziewczyny (zwykle nastoletnie) posiadające magiczne moce. Nie muszą jednak studiować magii, żeby nimi władać, co pozwala odróżnić je od młodych czarownic. Często ukrywają swoje umiejętności, a żeby móc ich używać, przechodzą efektowne przemiany (zazwyczaj stroju i akcesoriów)."}, "1730": {"type": "place", "name": "Feudalna Japonia", "description": "Akcja tytułu rozgrywa się w Japonii w czasach od okresu Nara do okresu Edo (710-1868)."}, "1731": {"type": "entity", "name": "Duchy", "description": "Nieśmiertelne postacie ludzi, którzy już umarli. Czasem nie da się ich odróznić od zwykłych żyjących, a czasem widać, że są lekko przezroczyste."}, "1732": {"type": "tag", "name": "Zamiana ciałami", "description": "W tytule pojawia się motyw zamiany ciałami pomiędzy postaciami lub przejmowania kontroli nad czyimś ciałem."}, "1733": {"type": "entity", "name": "Roboty", "description": "Urządzenia sterowane przez sztuczną inteligencję, często zbudowane do wykonywania określonych zadań. Nie są bezpośrednio sterowane przez człowieka i to. odróżnia je od np. mechów."}, "1734": {"type": "genre", "name": "Steampunk", "description": "Fabuła tytułu związana jest z realiami świata przedstawionego opartego na rozwiniętej mechanice. Zazwyczaj występują złożone mechanizmy napędzane silnikami parowymi; nie pojawia się prąd ani elektronika."}, "1736": {"type": "tag", "name": "Przemoc", "description": "W tytule występuje dużo scen brutalnej przemocy - wymuszanie czegoś fizycznie lub psychicznie wbrew woli drugiej osoby.."}, "1737": {"type": "entity", "name": "Dzieci", "description": "Bohaterami są głównie (albo w dużej mierze) osoby w wieku dziecięcym (przed 10-12 rokiem życia)."}, "1739": {"type": "place", "name": "Współczesność", "description": "Fabuła tytułu ma miejsce w czasach współczesnych (po II wojnie światowej), a w historii świata nie doszło do alternatywnych wydarzeń."}, "1740": {"type": "place", "name": "Japonia", "description": "Akcja tytułu rozgrywa się w Japonii.\n\nTag przypisujemy do tytułów gdzie przynajmniej raz została podana nazwa realnej japońskiej prefektury, lotniska, miasta lub innego miejsca. Nie dodajemy tylko na podstawie wyglądu."}, "1741": {"type": "genre", "name": "Eksperymentalne", "description": "Tytuł zdecydowanie wymyka się klasyfikacjom stosując wyjątkowo specyficzną narrację bądź celowo naruszając zasady logiki i spójności fabularnej. Gatunek ten nie dotyczy strony audiowizualnej tytułu."}, "1742": {"type": "entity", "name": "Kemonomimi", "description": "Humanoidalne postacie posiadające elementy zwierzęce (np. uszy, ogon)."}, "1743": {"type": "tag", "name": "Trójkąt miłosny", "description": "Bohaterami tytułu jest grupa trzech lub więcej osób połączonych relacjami romantycznymi (związkami, miłością odwzajemnioną lub nie)."}, "1744": {"type": "entity", "name": "Youkai", "description": "Główny bohater lub ważna dla fabuły postać drugoplanowa jest stworem/duchem pochodzącym z japońskich lub chińskich mitów i opowieści ludowych zbiorczo nazywanych przez ludzi właśnie Youkai (japoński) lub Yaoguai (chiński).\nZaliczamy też serie gdzie takie stwory występują ciągle (w każdym epizodzie) w otoczeniu bohatera serii."}, "1745": {"type": "place", "name": "Europa", "description": "Akcja tytułu rozgrywa się na kontynencie europejskim."}, "1747": {"type": "entity", "name": "Pokojówki", "description": "Postacią główną lub ważną postacią drugoplanową jest pokojówka, w grę wchodzą też np. kelnerki, które pracują przebrane za pokojówki o ile jest to stałe a nie jakiś jednorazowy event a sceny w restauracji są częstym motywem w serii."}, "1749": {"type": "tag", "name": "Lotnictwo", "description": "W serii istotną rolę pełnią zagadnienia związane z wszelkiego rodzaju statkami powietrznymi (samoloty, śmigłowce, szybowce, balony itp.). Bohaterami często są osoby pilotujące powyższe lub osoby zajmujące się nimi np. mechanicy czy konstruktorzy."}, "1755": {"type": "entity", "name": "Yandere/Yangire", "description": "Typ postaci, która początkowo jawi się jako miła i przyjazna, by w jakimś momencie przerodzić się w osobę agresywną, o psychopatycznych wręcz skłonnościach (powód owej przemiany ma podłoże miłosne u yandere, natomiast u yangire jest to związane z czymś innym np. tragiczną przeszłością).\n "}, "1758": {"type": "entity", "name": "Androidy", "description": "Roboty-humanoidy, czyli mechaniczne urządzenia wyglądające i zachowujące się jak ludzie."}, "1759": {"type": "entity", "name": "Tsundere", "description": "Typ postaci, która z początku jawi się jako niemiła, oschła, a wręcz agresywna, która jednak z czasem odkrywa przed innymi swoją wrażliwą osobowość."}, "1760": {"type": "entity", "name": "Dorośli", "description": "Bohaterami są głównie (lub w dużej mierze) osoby pełnoletnie (tj. w wieku od około 20 lat wzwyż).\n\nNie jest to tag przeznaczony dla tytułów o nastolatkach, w których po prostu pojawia się postać dorosła - takie postaci muszą przeważać w obsadzie i to wokół nich toczyć się musi akcja."}, "1761": {"type": "entity", "name": "Łowcy nagród", "description": "Najemnicy, którzy specjalizują się w dostarczaniu wszystkiego i wszystkich za odpowiednim wynagrodzeniem."}, "1762": {"type": "entity", "name": "Elfy", "description": "Mityczne istoty, będące jedną z naważniejszych ras w wielu światach fantasy. Wyróżnia je m.in. piękny wygląd, spiczaste uszy, długowieczność bądź nieśmiertelność, bardzo dobrze rozwinięte zmysły oraz uzdolnienia magiczne."}, "1763": {"type": "tag", "name": "Ekonomia", "description": "Akcja anime związana jest z produkcją, dystrybucją i konsumpcją dóbr. Może (ale nie musi) dziać się w sklepie, lub innym miejscu świadczącym podobne usługi. Bohaterami najczęściej są kupcy, handlarze, maklerzy, bądź innego rodzaju przedstawiciele handlowi."}, "1778": {"type": "entity", "name": "Przestępcy", "description": "Osoby, które weszły w konflikt z prawem i wpływa to na ich styl życia lub przeżywane wydarzenia. Zalicza się tu też postacie niesłusznie oskarżone o popełnienie przestępstwa."}, "1779": {"type": "entity", "name": "Artyści", "description": "Osoby zajmujące się tworzeniem lub odtwarzaniem dzieł sztuki (czyli malarze, rzeźbiarze, muzycy, kompozytorzy, tancerze, itp.)."}, "1780": {"type": "entity", "name": "Kapłani", "description": "Kapłani, księża, zakonnice i wszelkiego rodzaju osoby duchowne, zajmujące się głoszeniem religii. W światach fantastycznych mogą posiadać nadprzyrodzone moce, którymi obdarowała ich wyznawana siła wyższa."}, "1781": {"type": "entity", "name": "Arystokracja", "description": "Królowie, ksiażęta, magnaci i inni przedstawiciele najwyższej warstwy społecznej."}, "1782": {"type": "entity", "name": "Pracownicy biurowi", "description": "Postacie pracujące w najróżniejszych firmach i korporacjach. Zwykle nie wykonują tam żadnej pracy fizycznej."}, "1783": {"type": "entity", "name": "Dandere/Kuudere", "description": "Typ postaci, która początkowo jest cicha i nieśmiała lub chłodna i wycofana, ale później staje się bardziej otwarta i zaangażowana."}, "1784": {"type": "place", "name": "Wieś", "description": "Akcja tytułu dzieje się w głównej mierze na wsi lub w bardzo małym miasteczku, z dala od gęsto zaludnionych miejsc."}, "1785": {"type": "place", "name": "Miasto", "description": "Większość akcji tytułu rozgrywa się w sporym, zaludnionym mieście, a bohaterowie dużo się po nim poruszają."}, "1786": {"type": "tag", "name": "Seks", "description": "W tytule pojawia się scena seksu (w tym gwałty) w ujęciu innym niż pornograficzne (nie zalicza się tu hentai, yaoi lub ecchi). Tag można przyznać nawet jeśli scena/y nie są istotne dla fabuły.\nScena sama w sobie musi być widoczna, jeśli nie cały akt to chociaż początek i sceny bezpośrednio wskazujące na to, że ucięte są tylko elementy pornograficzne."}, "1787": {"type": "entity", "name": "Imouto", "description": "Jeden z głównych bohaterów ma młodszą siostrę lub też jedna z głównych bohaterek jest czyjąś młodszą siostrą, dodatkowo relacja rodzeństwa musi mieć znaczenie dla serii, czyli ich relacje muszą być ukazywane dość często, może być to opiekuńczość, dogryzanie sobie lub nawet codzienne standardowe zachowania typowe dla rodzeństwa."}, "1788": {"type": "place", "name": "Podróż", "description": "Akcja tytułu dzieje się w podróży. Bohaterowie często zmieniają miejsce pobytu, a część ich przygód ma miejsce na drogach, wodach i innych połączeniach komunikacyjnych."}, "1789": {"type": "place", "name": "Ameryka Północna", "description": "Akcja toczy się w Ameryce Północnej\n "}, "1797": {"type": "entity", "name": "GAR", "description": "Kategoria dla tytułów w których występują \"męscy mężczyźni robiący męskie rzeczy\". Typowi twardziele którzy tryskają testosteronem."}, "18": {"type": "genre", "name": "Magia", "description": "Tytuł zawiera wyraźne elementy magii bądź magiczne stworzenia."}, "1800": {"type": "entity", "name": "Magiczne", "description": "Wszelakie postacie magiczne"}, "1803": {"type": "tag", "name": "Kulinaria", "description": "Tytuł w którym główną rolę odgrywa przygotowanie i degustowanie posiłków."}, "1804": {"type": "entity", "name": "Egzorcyści", "description": "Osoby zajmujące się wypędzaniem złych duchów demonów. W Japonii mówi się na nich \"Onmyouji\"."}, "1805": {"type": "entity", "name": "Bóstwa", "description": "W tytule występują bohaterowie określani w świecie serii jako istoty boskie, czesto posiadają specjalne moce lub umiejętności."}, "1807": {"type": "entity", "name": "Gyaru", "description": "Postać, najczęściej kobieca, należąca do subkultury gyaru, czyli grupy dziewczyn ubierających się według specyficznej mody, tzw. ulicznej. Postaci te bardzo dbają o swój wygląd - są modnie ubrane, ładnie umalowane (często dość mocno) i starannie uczesane. Zawsze starają się podążać za najnowszymi trendami, często interesują się modą, nierzadko też używają specyficznego języka (dużo skrótów, zdrobnień, mieszania japońskich słówek z angielskimi)."}, "1819": {"type": "entity", "name": "Uczniowie", "description": "Bohaterami są osoby w wieku szkolnym, uczęszczające do jakiejś placówki edukacyjnej: szkoły podstawowej, gimnazjum bądź szkoły ponadgimnazjalnej."}, "1820": {"type": "entity", "name": "Nauczyciele", "description": "Główny bohater lub ważna dla fabuły postać drugoplanowa jest pracownikiem pedagogicznym zatrudnionym w szkole (bądź na uczelni wyższej)."}, "1840": {"type": "tag", "name": "Manipulacja czasem i przestrzenią", "description": "W tytule występują umiejętności, urządzenia bądź zjawiska powodujące naginanie czasu lub przestrzeni.\n "}, "1842": {"type": "entity", "name": "Chuunibyou", "description": "Osoby cierpiące na tzw. \"syndrom drugoklasisty\"/\"syndrom gimbusa\". Objawia się on przekonaniem, że - w przeciwieństwie do zwykłych ludzi - jest się obdarzonym jakimiś nadnaturalnymi umiejętnościami, czy super mocami."}, "1875": {"type": "entity", "name": "Studenci", "description": "Bohaterami są osoby kształcące się w szkołach wyższych."}, "1884": {"type": "production_type", "name": "Yonkoma", "description": "Inaczej \"czteropanelowa manga\" albo \"4-koma\". Format komiksów z paskami, składający się głównie z gagów zamkniętych w czterech kadrach (panelach) tej samej wielkości, uporządkowanych od góry do dołu (czasami od prawej do lewej poziomo lub hybrydowo 2 × 2 w zależności od wymagań układu publikacji, w której się znajdują). Fabuła najczęściej kończy się właśnie w owych czterech kadrach, choć niektóre serie mogą posiadać wątki do dokończenia w przyszłych seriach, tworząc ciągłą historię. Niektóre yonkomy mogą poruszać poważne tematy, jednak w większości przypadków są to historie humorystyczne."}, "19": {"type": "genre", "name": "Nadprzyrodzone", "description": "Podgatunek fantastyki, tytuł zawiera elementy nadprzyrodzone np. super moce, magię, fantastyczne stworzenia, jednak ich istnienie nie jest wiedzą powszechną dla ogółu mieszkańców świata serii.\n\nPodsumowując serie te mogą mieć fantastyczne stworzenia, magie, nadprzyrodzone moce ale w odróżnieniu od fantasty gdzie istnienie takich bytów jest powszechnie znane tutaj ogół mieszkańców świata serii nie może wiedzieć o istnieniu tego typu stworzeń/umiejętności."}, "1901": {"type": "tag", "name": "Amnezja", "description": "Tytuł w którym bohater pierwszo lub drugoplanowy cierpi na zanik pamięci."}, "1902": {"type": "entity", "name": "Morderca", "description": "Tytuł w którym główny lub ważny drugoplanowy bohater jest mordercą, czyli zajmuje się zabijaniem dla przyjemności lub w formie zawodu.\nUwaga! nie dotyczy osób które np. raz przypadkowo zamordowały kogoś."}, "1903": {"type": "tag", "name": "Wyścigi Samochodowe", "description": "Tytuł w którym motywem przewodnim są wyścigi samochodowe."}, "1904": {"type": "tag", "name": "Gry karciane", "description": "Głównym motywem serii są gry karciane."}, "1905": {"type": "entity", "name": "Mówiące zwierzęta", "description": "Tytuł w którym występują postacie będące zwierzętami ale mówiące ludzkim głosem."}, "1907": {"type": "production_type", "name": "Manhua", "description": "Chińska odmiana komiksów, odpowiednik japońskiej mangi i koreańskiej manhwy."}, "1916": {"type": "entity", "name": "Najemnicy", "description": "Postacią pierwszo lub drugoplanową jest najemnik."}, "1922": {"type": "entity", "name": "Czarodzieje", "description": "Tytuł w którym występują czarodzieje/czarodziejki. Zazwyczaj są to postaci, które używają różnych zaklęć, inkantacji i/lub kręgów, choć nierzadko specjalizują się tylko w określonym typie lub typach magii np. magii ognia. Bywają tez nazywani magami."}, "1923": {"type": "entity", "name": "Rycerze", "description": "Główny bohater lub ważna dla fabuły postać drugoplanowa nosi miano rycerza."}, "193": {"type": "source", "name": "Gra komputerowa", "description": "Pierwowzorem jest gra komputerowa z wykluczeniem visual novel."}, "1933": {"type": "tag", "name": "Death Game", "description": "Postacie biorą udział w grze, w której stawką zazwyczaj jest życie ich lub ich bliskich. \nBohaterowie aby przetrwać muszą często zabijać się nawzajem i okaleczać innych przeciwników. Istnieją odmiany, gdzie stawką jest życie ale nie wymaga to, ktoś \"ustawił plansze\" a zadaniem bohaterów jest po prostu przeżyć jakiś czas, dotrzeć do danego miejsca unikając pułapek, potworów itp."}, "1947": {"type": "tag", "name": "Kolarstwo", "description": "Tytuły te w dużej mierze skupiają się na jeździe na rowerach. Obok klasycznych wyścigów rowerowych, do tego tagu zaliczane są także wycieczki długodystansowe bądź różnego rodzaju wariacje na temat dyscyplin sportowych z wykorzystanie rowerów (w tym także za pomocą supermocy pod warunkiem, że istotą tej dyscypliny jest jazda na rowerze)."}, "1949": {"type": "place", "name": "Chiny", "description": "Akcja toczy się w Chinach"}, "1956": {"type": "source", "name": "Manga", "description": "Pierwowzorem anime jest manga. Do tagu zalicza się też pozycje, których pierwowzorem jest manhua (chińska manga) i manhwa (koreańska manga)."}, "1962": {"type": "tag", "name": "Wojna", "description": "Akcja toczy się w trakcie trwania wojny (w formie zorganizowanych działań zbrojnych, nie licząc partyzantek itp.) ponad to bohaterowie powinni odgrywać w owym konflikcie jakąś rolę, np. być żołnierzami na froncie, dowódcami itp. ewentualnie żyć w realiach gdzie na co dzień spotykają się z wojną i jej skutkami."}, "1966": {"type": "source", "name": "Seria oryginalna", "description": "Anime na podstawie oryginalnego scenariusza, bez pierwowzoru w postaci mang, light novel, powieści itp.\nW przypadku mang, novelek nie należy dodawać tego tagu."}, "1976": {"type": "source", "name": "Light novel", "description": "Na podstawie Light novel, czyli krótkiej powieści, zazwyczaj zawierającej ilustracje w stylu mangowym, skierowana głównie do młodzieży i młodszych dorosłych."}, "1990": {"type": "source", "name": "Visual novel", "description": ""}, "1996": {"type": "source", "name": "Manga 4-koma", "description": "Pierwowzorem jest manga 4-koma, składająca się najczęściej z 4 paneli. Są to krótkie historyjki mieszczące się na 1 stronie tomiku. Czasem można się spotkać z zapisem \"yonkoma manga\"."}, "20": {"type": "genre", "name": "Kryminalne", "description": "Fabuła tytułu związana jest z organami ścigania, detektywami i przestępcami. Często przedstawia zagadki kryminalne, które stopniowo dążą do rozwiązania."}, "2005": {"type": "entity", "name": "Mayadere", "description": "Postaci które zazwyczaj zaczynają jako antagoniści,  chcący zabić protagonistę, jednak później zakochują się w swoim celu. Postacie Mayadere są niebezpieczne i nieprzewidywalne dla każdego, włącznie z obiektem ich uczuć."}, "2016": {"type": "source", "name": "Karcianka", "description": "Pierwowzorem tytułu jest gra karciana."}, "2025": {"type": "source", "name": "Web manga", "description": "Tytuł powstały na podstawie webtoonów lub mang dystrybuowanych pierwotnie wyłącznie w formie elektronicznej."}, "2029": {"type": "source", "name": "Książka", "description": "Pierwowzorem tytułu była książka."}, "2044": {"type": "entity", "name": "Wilkołaki", "description": "Osoby posiadające zdolność przemiany w wilka lub pół wilka pół człowieka. Ewentualnie zostali nazwani w serii wilkołakami."}, "2050": {"type": "tag", "name": "Gore", "description": "Podgatunek horroru. Tytuł charakteryzuje się wyjątkowo dużą ilością brutalności, scen z krwią i wnętrznościami i to na nich oparta jest całość (nie stanowią one zatem zaledwie elementu towarzyszącego fabule)."}, "207": {"type": "genre", "name": "Shounen-ai", "description": "Tytuł ukazuje męskie związki homoseksualne w ujęciu romantycznym, nie pornograficznym."}, "2116": {"type": "entity", "name": "Futanari", "description": "Hemafrodyta, osoba posiadająca jednocześnie męskie i żeńskie narządy rozrodcze."}, "2127": {"type": "source", "name": "Novel", "description": ""}, "2145": {"type": "tag", "name": "Zemsta", "description": "W tytule postać pierwszo- lub drugoplanowa pragnie zemsty, często za wyrządzone w przeszłości krzywdy i szkody. \nWyłączamy z tagu zemstę występującą np. jako wspominki itp., przykładem może być jakaś postać drugoplanowa, która chce się zemścić ale w serii nie ma nic więcej na ten temat, a wszystko dzieje się w tle którego my nie widzimy etc. w serii muszą wystąpić działania mające przyczynić się do zemsty lub samo jej wykonanie."}, "2146": {"type": "entity", "name": "Hybryda", "description": "Główny bohater lub ważna postać drugoplanowa jest hybrydą, czyli mieszańcem minimum 2 gatunków."}, "2153": {"type": "tag", "name": "Łyżwiarstwo", "description": "Tytuł skupia się wokół łyżwiarstwa."}, "2155": {"type": "tag", "name": "Broń Palna", "description": "Anime w którym bohaterowie używają głównie broni palnej. Dla jasności, opis wyklucza serie, w których doszło do sporadycznego użycia broni palnej, czy też broni palnej będącej wyposażeniem innej broni np mecha, przykładem może być Code Geass gdzie pistoletów użyto kilka razy."}, "2157": {"type": "entity", "name": "Żołnierze", "description": "Anime w którym bohaterami są żołnierze (członkowie armii, nie obejmuje np. najemników, którzy mają osobny tag)"}, "2174": {"type": "entity", "name": "Dere-Dere", "description": "Typ postaci która jest energiczna, radosna i życzliwa dla ludzi wokół, a w szczególności dla przyjaciół."}, "218": {"type": "target_group", "name": "Dla dzieci", "description": "Tytuł przeznaczony jest dla dzieci."}, "2180": {"type": "entity", "name": "Niewolnicy", "description": "Bohaterowie którym odebrano status osoby wolnej, zostały dobrowolnie lub siłą zmuszone do posłuszeństwa swoim panom."}, "2181": {"type": "entity", "name": "Szpiedzy", "description": "Postaci wykonujące dla danego kraju lub organizacji zadania oparte na sabotażu, wykradaniu informacji i przedmiotów, szpiegostwie itp. Nierzadko również wstępują w szeregi wroga jako tak zwani podwójni agenci."}, "2190": {"type": "entity", "name": "NEET", "description": "Skrót pochodzi od angielskiego \"not in employment, education or training\", opisujący osobę nie uczącą się, nie pracującą ani nie przygotowującą się do podjęcia takowej/podnoszącą swoje kwalifikacje. W skrócie jest to pasożyt, pozostający na utrzymaniu zazwyczaj rodziców i nie robiący nic aby ten stan zakończyć."}, "22": {"type": "genre", "name": "Fantasy", "description": "Fabuła tytułu związana jest z elementami magicznymi lub nadprzyrodzonymi stanowiącymi nieodłączną część przedstawionego świata (to znaczy, że elementy te są powszechnie znane w świecie serii, nie są to np. potwory nieznane mieszkańcom świata, nie zaliczymy też magii, o której istnieniu nie wie większość świata a jedynie używają je np. nieznane opinie publicznej grupki ludzi).\n \nCzęsto występują osoby posługujące się magią albo posiadające niezwykłe umiejętności. Mogą pojawiać się także baśniowe lub mityczne stwory."}, "2213": {"type": "entity", "name": "Genki", "description": "Typ postaci bardzo energicznej, wręcz nadpobudliwej. Jest ona niezwykle wesoła i optymistyczna, wszędzie jej pełno, czym często motywuje innych do działania. Najczęściej termin ten dotyczy postaci kobiecych, ale nie ogranicza się tylko do nich."}, "2214": {"type": "entity", "name": "Meganekko", "description": "Postać kobieca nosząca okulary, jeden z najczęściej pojawiających się typów moe. Postać taka cechuje się sporą inteligencją, dobrymi wynikami w nauce i dojrzalszym charakterem. Bardzo często jest również nieco niezdarna i nieporadna, ale nie są to cechy wymagane przy klasyfikacji postaci jako meganekko.\nTag ten dotyczy tylko postaci kobiecych."}, "2216": {"type": "tag", "name": "Siatkówka", "description": "Tytuły te w dużej mierze skupiają się na graniu w siatkówkę."}, "2217": {"type": "entity", "name": "Doktor", "description": "Główny bohater lub ważna postać drugoplanowa jest lekarzem."}, "2222": {"type": "entity", "name": "Policjanci", "description": "Główny bohater lub ważna dla fabuły postać drugoplanowa jest policjantem."}, "2226": {"type": "entity", "name": "Młodzież", "description": "Ten tag odnosi się do postaci w światach alternatywnych, gdzie nie występują szkoły, a bohaterowie są w młodym wieku."}, "225": {"type": "tag", "name": "Koszykówka", "description": "Tytuł w dużej mierze skupia się na graniu w koszykówkę."}, "2254": {"type": "entity", "name": "Transwestyta", "description": "Faceci którzy ubierają się i żyją jak kobiety."}, "2264": {"type": "entity", "name": "OP postać", "description": "Overpowered Character (OP, OPC, Cheater, przekokszona) - postaci, które zostały obdarowane umiejętnościami wielokrotnie potężniejszymi w porównaniu do pozostałych bohaterów.\n\nDo postaci OPC nie zaliczają się postacie typu PRO (profesjonaliści), które przewagę uzyskały dzięki własnym umiejętnościom i samodzielnie zdobytymi (stworzonymi) przedmiotami."}, "23": {"type": "target_group", "name": "Shounen", "description": "Tytuł jest skierowany do chłopców lub nastolatków. Zazwyczaj zawiera sporo walk, dynamiczną akcję i silnych bohaterów.\nW przypadku anime grupę docelową określa się tylko wtedy, jeśli manga, której anime jest adaptacją, wychodziła w czasopiśmie przeznaczonym dla konkretnej grupy demograficznej. Innymi słowy - anime jest shounenem tylko wtedy, kiedy mangowy pierwowzór również jest klasyfikowany jako shounen."}, "2306": {"type": "entity", "name": "Otouto", "description": "Jeden z głównych bohaterów ma młodszego brata lub jest czyimś młodszym bratem, dodatkowo relacja rodzeństwa muszą mieć znaczenie dla serii, czyli ich relacje muszą być ukazywane dość często, może być to opiekuńczość, dogryzanie sobie lub nawet codzienne standardowe zachowania typowe dla rodzeństwa."}, "2308": {"type": "entity", "name": "Hikikomori", "description": "Postać starająca się unikać kontaktów bezpośrednich z innymi ludźmi, wycofana, chorobliwie zamykająca się w czterech ścianach."}, "2314": {"type": "source", "name": "Anime", "description": "Manga/Novelka która powstała na podstawie anime."}, "2318": {"type": "tag", "name": "Taniec", "description": "Tytuł skupia się na tańcu, np. zawodach tanecznych, klubach tanecznych itp. miejscach gdzie bohaterowie tańczą."}, "2322": {"type": "place", "name": "Jak gra", "description": "W tytule pojawiają się elementy typowe dla świata gier, ale sama akcja nie jest osadzona w grze. Bohaterowie mogą mieć specjalne rasy, klasy i umiejętności z nich wynikające, zdobywać w jakiś sposób doświadczenie i rozwijać się przez to, eksplorować podziemia pokonując hordy potworów, należeć do gildii itp.. \nZalicza się tu również tytuły, których akcja początkowo osadzona jest w grze, ale już na wstępie przenosi się do alternatywnego świata przypominającego ową grę."}, "2323": {"type": "source", "name": "Gry (inne)", "description": "Pierwowzorem jest gra z wykluczeniem gier komputerowych,  visual novel i karcianek."}, "2324": {"type": "tag", "name": "O grach", "description": "Akcja tytułu opiera jest na grach, które nie są sportami. Zaliczają się tutaj gry planszowe, karciane, komputerowe, itp."}, "2325": {"type": "entity", "name": "Gracze", "description": "Gracz to osoba, która gra profesjonalnie lub bardzo często w gry interaktywne, albo gry komputerowe/konsolowe, gry karciane oparte o specjalne karty i systemy gier (nie wlicza się np. poker, rozgrywany normalnymi kartami)."}, "2326": {"type": "place", "name": "Przyszłość", "description": "Akcja dzieje się w bliżej nieokreślonej przyszłości (na Ziemi bądź w kosmosie), w której nie doszło do żadnego kataklizmu."}, "2327": {"type": "place", "name": "Świat alternatywny", "description": "Akcja dzieje się w innym świecie, który nie jest Ziemią (nie ma wspólnej geografii ani postaci historycznych). Najczęściej jest to świat typowy dla fantasy, choć niekoniecznie."}, "2328": {"type": "place", "name": "Alternatywna Ziemia", "description": "Akcja dzieje się na Ziemi, w której doszło do odmiennego rozwoju historycznego. W tego typu tytułach musi być zaznaczona geografia ziemi, np. realne miasta, kontynenty etc."}, "2329": {"type": "entity", "name": "Aktorzy", "description": "Bohaterem jest aktor grający w filmach lub serialach."}, "2330": {"type": "tag", "name": "Życie pośmiertne", "description": "Tytuł koncentrujące się na życiu pozagrobowym, najczęściej skupia się na zaświatach (niebo, piekło czyściec i ich wariacje), osądzanie dusz i innych aspektach życia pośmiertnego."}, "2331": {"type": "tag", "name": "Rolnictwo", "description": "Tytuły skupiające się na tematyce rolnictwa, prowadzenie farmy, szkoły rolnicze itp."}, "2332": {"type": "place", "name": "Szkoła dla dziewcząt", "description": "Akcja toczy się w szkole wyłącznie dla dziewcząt, obejmuje również akademik o ile przynależy on do szkoły i również jest wyłącznie dziewczęcy."}, "2333": {"type": "place", "name": "Szkoła dla chłopców", "description": "Akcja toczy się w szkole wyłącznie dla chłopców, obejmuje również akademik o ile przynależy on do szkoły i również jest wyłącznie chłopięce."}, "2334": {"type": "tag", "name": "Znęcanie nad zwierzętami", "description": "W anime występuje minimum jeden przypadek znęcania się nad zwierzętami, wliczamy w to fizyczne znęcanie, celowe głodzenie, zabijanie bez potrzeby czy torturowanie. Nie wliczają się sporty, polowania rozrywkowe czy zawody jak łowiectwo."}, "2335": {"type": "tag", "name": "Łucznictwo", "description": "Tytuł traktujący o łucznictwie, turnieje, mistrzostwa, treningi itp. rzeczy związane z łucznictwem w ujęciu sportowym.\nObejmuje również serie, w których główny bohater posługuje się łukiem w walkach."}, "2336": {"type": "place", "name": "Budynek mieszkalny", "description": "Miejscem akcji jest budynek mieszkalny np. hotel, kompleks apartamentów, wnętrze domu itp. \nTypowymi tematami dla serii tego typu są relacje z sąsiadami, właścicielami, zarządcami, lokatorami czy rodziną."}, "2337": {"type": "tag", "name": "Zaaranżowany związek", "description": "Anime w którym występuje motyw zaaranżowanego przez osoby trzecie lub zaplanowanego przed wieloma laty związku romantycznego.\nMusi on dotyczyć przynajmniej jednego bohatera głównego.\n\nZazwyczaj występuje w seriach gdzie po wielu latach jedna z postaci przeprowadza się w okolice swojego przyszłego partnera a łączy ich przysięga z czasów dzieciństwa, której jedna ze stron nie pamięta, niekiedy jest to związek wymuszony przez umowę czy forma kary za przewinienia."}, "2338": {"type": "entity", "name": "Ochroniarz", "description": "Postać jest ochroniarzem zatrudnionym/wynajętym/związanym przysięgą/związanym umową itp. do ochraniania konkretnej osoby, grupy osób lub miejsca."}, "2339": {"type": "tag", "name": "Dzielenie ciała", "description": "Postać ma w sobie dwie lub więcej postaci/stworzeń, zamieszkują one jedno ciało.\nNie dotyczy postaci z rozdwojeniem jaźni, gdzie jedna postać ma dwie osobowości, osobowości w tym tagu muszą być dwoma różnymi bytami dzielącymi jedno ciało."}, "234": {"type": "genre", "name": "Hentai", "description": "Tytuł przedstawia stosunek płciowy w kategorii pornografii.  W tytule pokazywane są genitalia (w tym ocenzurowane)*. \n\nUWAGA tag Hentai wyklucza tagi Seks, Yuri oraz Yaoi.\n\n*Starsze serie sprzed 2000r. mogą mieć wyjątki bez genitaliów, zamiast tego sceny są zastępowane np cieniami w odpoweidnim kształcie, lub innymi substytutami, na które pozwalało prawo w Japonii zamiast pokazywania genitaliów."}, "2340": {"type": "tag", "name": "Znęcanie się", "description": "W tytule występuje motyw znęcania się, który dotyczy głównego lub ważnego pobocznego bohatera lub jest głównym tematem serii. \nZaliczamy do tego głównie elementy takie jak użycie siły, groźby, szantaż, przymuszanie, zastraszanie czy agresywną dominację nad drugą osobą."}, "2341": {"type": "place", "name": "kawiarnia/restauracja/bar/sklep", "description": "Miejscem akcji jest kawiarnia, restauracja, lub bar itp. \nDodatkowo 'na siłę\" dokładamy tutaj sklepy z racji, że jest to nieczęsty tag a ktoś mógłby chcieć go wyszukać.\n\nps. jeżeli ktoś ma lepszy pomysł na zbiorcza nazwę tagu proszę zgłaszać."}, "2342": {"type": "tag", "name": "Opieka nad dzieckiem", "description": "Seria traktuje o opiece nad dziećmi, zaliczamy zarówno zbiorową jak i indywidualną opiekę, wymagane jest jednaka by seria skupiała się na tym motywie.\nZazwyczaj dotyczy to serii gdzie występuje adopcja, praca jako opiekun/opiekunka, lub praca w przedszkolu."}, "2343": {"type": "production_type", "name": "Animacja chińska", "description": "Anime mają zazwyczaj chiński dubbing, zostały pierwotnie wydane w chinach / bazują na chińskich mangach nazywanych \"Manhua\"."}, "2344": {"type": "tag", "name": "Spisek", "description": "Anime skupia się organizacji do której należą minimum dwie osoby wykonujące tajny plan/misje.\nZazwyczaj dotyczy to wykonywania wspomnianego planu lub rozpracowywania spisku jakiejś organizacji, która realizuje jakiś tajny zazwyczaj niezgodny z prawem, tajny plan.\n\nMoże dotyczyć zarówno wielkich organizacji o zasięgu krajowym czy światowym jak również małych grupek, które mają na celu np. zniszczenie komuś życia."}, "2345": {"type": "tag", "name": "Fantastyka współczesna", "description": "Podgatunek Fantasy, który rozgrywa się w dzisiejszych czasach ale zawierają elementy fantasy takie jak np. magia, fantastyczne stworzenia itp. które koegzystują z ludźmi w świecie który jest naszym światem.\n\nW tego typu seriach ogół ludzkości nie jest świadomy tego, że obok nich żyją fantastyczne stwory (w tym użytkownicy magii), ludzkość(jako ogół) nie może być świadoma istnienia magi lub tych stworzeń.\n\nTag zwiera w sobie również Urban Fantasy, jest to prawie to samo, tylko urban fantasy rozgrywa się koniecznie w wielkomiejskim środowisku, gdzie świat fantasy przenika się z naszym światem techniki.\n\nTagu nie należy mylić z elementami nadprzyrodzonymi."}, "2346": {"type": "tag", "name": "Crossdressing", "description": "Główny bohater lub ważna dla serii postać drugoplanowa przebiera się za przeciwną płeć w jakimś konkretnym celu, zazwyczaj jest to uczęszczanie do szkoły dla jednej płci, podjęcie pracy w danym zawodzie.\n\nNie zaliczamy do tego serii, gdzie bohater zostanie raz czy dwa przebrany na siłę, przebieranie musi być przynajmniej kilkukrotne i celowe."}, "2347": {"type": "entity", "name": "Delikwenci", "description": "Młoda postać, zazwyczaj w wieku szkolnym, który nie przestrzega norm społecznych.\nZazwyczaj postacie tego typu są szkolnymi rozrabiakami, członkami gangów lub młodymi przestępcami"}, "2348": {"type": "place", "name": "Dystopia", "description": "Przeciwieństwo utopii, mroczna wizja przyszłości, niekiedy udająca utopię, ale pod powierzchnią utopijnych haseł odkrywamy straszliwe sekrety.\nZazwyczaj przedstawiają świat w którym nastąpiło wielkie naruszenie naszych obecnie akceptowanych zasad etyki, pod totalitarnymi bezwzględnymi rządami, innymi (niekiedy ukrytymi) narzędziami kontroli ludzkości lub ograniczenia wolności, którymi często kieruje jakaś grupa ludzi/stworzeń/maszyn."}, "2349": {"type": "tag", "name": "Wyraźny seks", "description": "Tytuł zawiera dużą ilość treści seksualnych takich jak szczegółowe obrazy seksu, częste występowanie treści seksualnych, występująca pełnej nagości nagość, treści bazujące na fetyszach seksualnych lub symulowanych aktach seksualnych.\n\nUWAGA: tagu nie przypisujemy do tytułów hentai (w tym yuri i yaoi), nie kwalifikuje się również większość ecchi, wyjątkami będą tytuły tzw \"hard ecchi\", odstępstwem mogą być również serie hentai będące bezpośrednią kontynuacją serii anime, które nie były hentaiami.\n\nTag służy głównie do filtrowania \"nie chcę oglądać\" w wyszukiwarce, dla osób, które nie chcą mieć styczności z tego typu rzeczami."}, "2350": {"type": "tag", "name": "Hazard", "description": "Anime skupiające się na hazardzie w kasynie czy w domu czy zapleczu, mogą to być również zakłady. Zazwyczaj stawką są duże pieniądze, sława, wpływy lub nawet życie."}, "2351": {"type": "tag", "name": "Gildie", "description": "Główni bohaterowie są członkami gildii. Gildie moga być dowolne od poszukiwaczy przygód, poprzez złodzieji, gildie amgiczne, związane z profesją lub typowe gildie z gier i fantasy. \nCzłonkowie gildii zazwyczaj razem pracują, polują na potwory, podejmują misje a niekiedy a niekiedy nawet mieszkają."}, "2352": {"type": "tag", "name": "Strzelaniny", "description": "Anime w których mamy styczność z co najmniej jedną większą strzelaniną, bardzo natężonymi pojedynkami między rewolwerowcami etc. ważne jest aby wystąpił motyw walk za pomocą broni palnej."}, "2353": {"type": "tag", "name": "Walka wręcz", "description": "Anime mające spore ilości walk wręcz, obejmują zarówno tagi takie jak boks, czy sztuki walki, po walki wręcz gangów, uliczne bójki itp. Obejmuje to wszelkie ciosy z użyciem swojego ciała, czyli ciosy, kopnięcia, chwyty, rzuty i wszelkie inne wymyślone ruchy."}, "2354": {"type": "tag", "name": "Eksperymenty na ludziach", "description": "Postać główna lub ważne postacie drugoplanowe lub duża grupa ludzi których dotyczy fabułą serii są wynikiem eksperymentów na ludziach. Zostali oni biologicznie, chemicznie, genetycznie czy mechanicznie przekształceni, mogą w wyniku tego posiadać upośledzenia, supermoce lub inne cechy nabyte w wyniku eksperymentów."}, "2355": {"type": "tag", "name": "Choroba", "description": "Anime w których główny bohater lub ważny bohater drugoplanowy zmaga się z ciężkim stanem zdrowia, dotyczy to nieuleczalnych chorób, problemów psychicznych, czy też chorób które towarzyszą bohaterom od urodzenia.\nWażne aby w wyniku tych czynników bohater był zmuszony do prowadzenia określonego trybu życia, np. unikania światła, spędzenia większości czasu w szpitalnym łóżku, czy czy przyjmowania lekarstw/terapii w stałych odstępach czasu, gdyż gdy ich nie przyjmie będzie to skutkowało poważnymi konsekwencjami prowadzącymi zazwyczaj do śmierci."}, "2356": {"type": "entity", "name": "Insekty", "description": "Insekty są bohaterem pierwszoplanowym lub drugoplanowym tej serii, zaliczamy również serie gdzie insekty odgrywają ważną rolę dla fabuły. Insekty moga być normalne, znane z naszego świata, ale zaliczają się też wszelakie zmutowane insekty np. ze świata postapo oraz inne stworzenia wyglądające podobnie do naszych insektów.\nCzęsto spotykane są szkodniki, gigantyczne owadopodobne stworzenia atakujące ludzi itp."}, "2357": {"type": "place", "name": "Wyspy", "description": "Miejscem akcji są wyspy, mogą to być standardowe znane nam wyspy pośrodku wody jak i latające wyspy.\nPrzez wyspę mamy na myśli masę lądu, ewentualnymi  wyjątkami mogą być gigantyczne statki latające nazywane w serii wyspami."}, "2358": {"type": "tag", "name": "Iyashikei", "description": "Iyashikei (癒し系) to podkategoria okruchów życia, serie tego typu mają uspokajający/kojący wpływ na widza. Są one zazwyczaj epizodyczne, praktycznie nie występują w nich konflikty i pokazują spokojne życie bohaterów.\nMiejscem akcji często są wioski i miejsca gdzie ludzie prowadzą zrelaksowany tryb życia. Serie te wyróżnia łagodna atmosfera, kojąca oprawa muzyczna oraz często piękna i unikatowa grafika.\nJeżeli nadal niezbyt wiesz o co chodzi, to typowym przedstawicielem tego typu serii jest Mushishi."}, "2359": {"type": "tag", "name": "Mitologia japońska", "description": "Japońska mitologia odnosi się do wszelakich tytułów w których występują japońskie bóstwa (kami), ogry (oni), inne typowe dla mitologi japońskiej stworzenia jak demony/potwory/duchy zaliczane do youkai, zaliczamy również typowo japońskich kapłanów, egzorcystów (onmyouji), motyw życia w świątyniach itp.\nSeria może być umieszczona w świecie wypełnionym tymi stworzeniami, lub główna czy ważna dla fabuły postać drugoplanowa może należeć do tej grupy."}, "2360": {"type": "tag", "name": "Mitologia chrześcijańska", "description": "Mitologia chrześcijańska odnosi się do wszelakich tytułów w których występują postać Boga, Jezusa(syna Boga), chrześcijańskiego wyobrażenia aniołów czy diabła oraz nieba i piekła, zaliczają się również święci, kapłani, lub organizacja kościołów chrześcijańskich.\nSeria może być umieszczona w świecie wypełnionym tymi stworzeniami, lub główna czy ważna dla fabuły postać drugoplanowa może należeć do tej grupy."}, "2361": {"type": "tag", "name": "Buddyzm", "description": "Buddyzm odnosi się do wszelakich tytułów w których występują buddyjskie motywy, jak np. nirvana, Budda, kapłani buddyjscy, buddyjskie egzorcyzmy itp.  \nSeria może być umieszczona w świecie wypełnionym tymi stworzeniami, lub główna czy ważna dla fabuły postać drugoplanowa może należeć do tej grupy."}, "2362": {"type": "place", "name": "Jak średniowiecze", "description": "Tag nie jest dokładnym odbiciem średniowiecza, tyczy się serii rozgrywających się w świecie zbliżonym do realiów Europy w średniowieczu. Oznacza to, że elementami typowymi dla tego tagu będą zamki, fosy, małe wioski, krajobraz, rycerze, wojny/walki armii podobnych do średniowiecznych, system feudalny itp."}, "2363": {"type": "place", "name": "Ocean", "description": "Akcja anime rozgrywa się w lub na powierzchni oceanu/morza, dodatkowo zaliczamy serie, które dzieją się przy oceanie, np. na wybrzeżu ale ocean odgrywa ważną role w całej serii."}, "2364": {"type": "entity", "name": "Sieroty", "description": "Postać pierwszoplanowa lub ważna dla serii postać drugoplanowa jest sierotą lub zostaje osierocona(traci oboje rodziców)."}, "2365": {"type": "tag", "name": "Panty shots", "description": "W serii często eksponowane są \"panty shots\", co oznacza częste zbliżenia na majteczki."}, "2367": {"type": "tag", "name": "Reinkarnacja", "description": "Główny bohater lub ważna postać drugoplanowa została zreinkarnowana - odrodziła się jako inna osoba/stwór/przedmiot etc. po swojej śmierci. W grę wchodzi też posiadanie drugiego ducha/osobowości z poprzedniego życia lub oczekiwanie na odpowiedni moment w czasie(przykładowo spotkanie z ukochanym) poprzez wiele reinkarnacji na przestrzeni wieków.\nTag ten można też przypisać seriom, gdzie reinkarnacja nie dotyczy bezpośrednio głównych bohaterów ale jest ważnym motywem dla samej serii."}, "2368": {"type": "tag", "name": "Wykorzystywanie seksualne", "description": "W tym anime występuje co najmniej jeden akt napaści na tle seksualnym."}, "2369": {"type": "entity", "name": "Superbohaterzy", "description": "Główny bohater lub ważna dla fabuły postać drugoplanowa jest superbohaterem, posiada niezwykłe umiejętności a często nadludzkie moce, które wykorzystuje do walki ze złem."}, "2370": {"type": "tag", "name": "Pociągi", "description": "Pociągi są głównym tematem tego anime, lub też większość akcji rozgrywa się w pociągach lub na peronach. Do pociągów zaliczamy również metro oraz fantastyczne pociągi."}, "2373": {"type": "entity", "name": "Kitsune", "description": "Główny bohater lub ważna postać drugoplanowa jest lisem w szerokim tego słowa znaczeniu, zazwyczaj są to postacie które są ludźmi posiadającymi np. lisi ogon i uszy, zdarzają się też humanoidalne lisy, klątwy powodujące przemianę człowieka w lisa, zwykłe przerażenia lub po prostu lisy posiadające ludzki rozum i potrafiące porozumiewać się z ludźmi/innymi stworzeniami w serii.\n\nNie zaliczamy tylko lisów jako zwykłe zwierzątka."}, "2376": {"type": "tag", "name": "Isekai", "description": "Tag trochę na siłę ale z racji dużej popularności w ostanich latach zostaje dodany, po części tag należy do grupy miejsce i czas akcji ale nie zostaje do niej przypisany z powodu, że tu opisujemy konkretny motyw, mianowicie bohater musi zostać przeniesiony/sam przejść przez portal/zostać w nim odrodzony etc. do świata alternatywnego lub świata jak z gry.\n\nW skrócie Isekai jest to anime w którym na początku bohater zostaje fizycznie przeniesiony lub zreinkarnowany w świecie alternatywnym, lub świecie gry(nie wliczają się anime typu SAO gdzie bohater nie jest ciałem w świecie z gry) a dalsza akcja rozgrywa się w nowym świecie."}, "2377": {"type": "tag", "name": "Gra o wysoką stawkę", "description": "Anime w których głównym motywem jest gra o wysoką stawkę, może to być góra pieniędzy, życie bohaterów, los planety, narodu itp. ważne aby całość rozgrywała się w formie gry/turnieju/wyzwań itp. czyli nie może być to np. wojna między nacjami gdzie stawką jest los jednej z nich"}, "2383": {"type": "entity", "name": "Władca Demonów", "description": "W tych anime głównym bohaterem lub ważnym dla fabuły bohaterem drugoplanowym jest władca demonów, zaliczają się też postacie, które królem demonów nie są ale przedstawiają się i są akceptowane w świecie serii jako takowy."}, "2410": {"type": "source", "name": "Inne", "description": "Pierwowzorem serii jest źródło inne niż pozostałe dostępne tagi."}, "2411": {"type": "tag", "name": "Samorząd uczniowski", "description": "Główny bohater należy do samorządu studenckiego / wykonuje jego zadania (jest to główny wątek serii) lub główny bohater znajduje się w opozycji względem samorządu uczniowskiego (walka z nim również musi być głównym wątkiem serii)."}, "2418": {"type": "production_type", "name": "W kolorze", "description": "Manga wydana w całości w kolorze. Dodatkowo tag może zostać dodany do tytułów które pierwotnie wyszły czarno-białe lecz później wydano specjalną wersje w pełni pokolorowaną tak jak w przypadku Dragon Ball'a czy Naruto."}, "256": {"type": "entity", "name": "Detektywi", "description": "Ludzie zawodowo lub hobbistycznie zajmujący się rozwiązywaniem zagadek, często kryminalnych."}, "260": {"type": "entity", "name": "Otaku", "description": "Osoby zafascynowane mangą, anime i wszystkim, co z nimi związane. Poświęcają dużo czasu temu hobby, wydają pieniądze na płyty, plakaty, figurki, itd. oraz chodzą na różnorakie eventy dotyczące M&A."}, "2604": {"type": "production_type", "name": "Chińsko-japońska koprodukcja", "description": "Anime powstało przy współpracy co najmniej jednego japońskiego i jednego chińskiego studia."}, "2617": {"type": "production_type", "name": "Animacja 3D", "description": "Cały tytuł posiada grafikę, która nadaje animacji realistycznego trójwymiarowego wyglądu (3D), a postacie i przedmioty nie posiadają linii typowych dla 2D takich jak np. linie wyznaczające krawędzie postaci czy ich ubrań (zazwyczaj koloru czarnego). Czyli przedmioty/postaci pokazane w tytule mogłyby powstać (np. jako figurka) w naszym realnym świecie, mając względnie identyczny kształt i wygląd.\n \nJednymi z typowych przedstawicieli są mi. Final Fantasy VII: Advent Children, Yao Shen Ji czy Tekken: Blood Vengeance. Natomiast przykładem nienależącego tytułu będzie Beastars czy Berserk z 2016 roku, gdyż to jest grafika 2D tylko nałożona na model 3D, co jest oznaczane tagiem \"grafika 2,5D\"."}, "2626": {"type": "entity", "name": "Tengu", "description": "Główny bohater lub ważna postać drugoplanowa jest kruczym youkai (czasem tłumaczony na \"wrona\"). Zazwyczaj jest przedstawiany jako człowiek z czarnymi skrzydłami.\nNie zaliczamy tutaj kruków jako zwykłe zwierzątka."}, "263": {"type": "genre", "name": "Męski harem", "description": "Fabuła tytułu opiera się na rozwoju kilku wątków romantycznych (zazwyczaj trzech i więcej) dotyczących jednej bohaterki i kilku bohaterów którzy są w niej zakochani, lub powoli się zakochują."}, "2632": {"type": "entity", "name": "Zwierzęta", "description": "Bohaterem pierwszoplanowym lub ważnym bohaterem drugoplanowym jest zwierzę.\nUwaga: nie wliczamy bohaterów należących do kategorii kemonomimi oraz anthro czyli ludzi ze zwierzęcymi dodatkami oraz zwierząt z cechami ludzkimi (przykładowo lew chodzący na 2 nogach, potrafiący mówić językiem ludzkim, pracujący jak człowiek itp.)."}, "2634": {"type": "production_type", "name": "Animacja Koreańska", "description": "Anime stworzone w Korei Południowej lub Północnej, zazwyczaj mają koreański dubbing."}, "2637": {"type": "production_type", "name": "Pionowe Anime", "description": "Anime posiadające pierwotnie pionowy format obrazu."}, "2644": {"type": "production_type", "name": "Young Animator Training Project", "description": "\"Young Animator Training Project\" został zapoczątkowany w 2010 roku i jest finansowany przez rządową agencję d.s Kultury w Japonii. Animacje te produkują różne studia podczas szkoleń młodych animatorów przez profesjonalistów. \n\nAlternatywne tytuły projektu to:\n- Wakate Animator Ikusei Project\n- Anime Tamago\n- Anime Mirai\n- Project A"}, "2646": {"type": "production_type", "name": "Epizodyczne", "description": "Anime prawie nie ma ciągłości fabularnej między kolejnymi odcinkami. W przypadku dłuższych produkcji np. 250 odcinków, epizodyczność jest traktowana luźniej i przerwanie ciągłości może następować co 2-4 odcinki."}, "2650": {"type": "entity", "name": "Nekomata", "description": "Jest to koci yokai."}, "2656": {"type": "entity", "name": "Albinos", "description": "W tytule występują postacie z albinizmem (wada genetyczna, bielactwo) charakteryzujące się brakiem pigmentu w skórze, tworach skórnych, włosach i tęczówce oka (czerwone oczy lub, rzadziej: niebieskawe)."}, "2658": {"type": "production_type", "name": "Animacja 2,5D", "description": "Animacja w całym tytule powstała przy użyciu połączenia 2D i 3D (ew. CGI) - także nazywana przez wielu \"2,5D\" z racji specyficznego wyglądu. Widać to przede wszystkim podczas ruchu gdzie ujawnia się trójwymiarowość stosowana w tworzeniu animacji. Jednym z bardziej znanych przedstawicieli dla tego tagu będzie EX-ARM."}, "2660": {"type": "production_type", "name": "Elementy Live-Action", "description": "Anime zawiera wstawki postaci/obiektów/lokalizacji z naszego zwykłego świata (czyt. ktoś nakręcił kamerą lub zrobił zdjęcia i dodał w anime)."}, "2663": {"type": "place", "name": "Dungeon", "description": "Większość lub istotna dla fabuły część akcji dzieje się w lochu, mogą przyjąć formę podziemi lub wieży. Istotne jest by przypominały te typowe dla gier, posiadały głównie mroczny klimat i niebezpieczne potwory zamieszkujące je. Zazwyczaj mają dziesiątki pięter."}, "2665": {"type": "production_type", "name": "Wydane w Polsce", "description": "Manga/Light Novel posiada oficjalne polskie wydanie w wersji papierowej lub anime ukazało się na BD/DVD/VHR.\nUwaga: \nDodajemy do konkretnej pozycji, a nie w przypadku kiedy pierwowzór został wydany w Polsce."}, "2672": {"type": "genre", "name": "Romans", "description": "Tytuł najczęściej jednowątkowy,  skupiający się na jednym bądź kilku związkach. Związki i ich rozwój są w tych seriach motorem  dla  wszystkich wydarzeń w serii.\nUwaga:\nGatunek romans należy przypisywać wyłącznie seriom, w którym romans jest w epicentrum wszystkich wydarzeń, mamy minimum dwójkę zakochanych w sobie bohaterów i cała seria i jej wydarzenia pokazują rozwój tegoż właśnie związku a jeżeli występują jakieś inne wątki, są one krótkotrwałymi wątkami pobocznymi.\nJeżeli szukasz serii z niewielką romansem w tle, sprawdź tag:\n- [pozostałe] Wątek romantyczny"}, "2674": {"type": "tag", "name": "Wątek romantyczny", "description": "Tag dodawany, kiedy w tytule występuje wątek romantyczny, ale tytuł nie spełnia wymagań dla dodania gatunku Romans.\nUwaga:\nTagi: \"Romans\" i \"Wątek romantyczny\" wzajemnie wykluczają się."}, "2681": {"type": "entity", "name": "Heterochromia", "description": "W tytule główna postać lub ważna postać drugoplanowa ma heterochromię (wrodzoną wadą polegającą na różnej barwie tęczówek oczu)."}, "2683": {"type": "production_type", "name": "Picture Drama", "description": "Picture Drama to historie składające się praktycznie tylko z nieruchomych obrazków (także panoramicznych pozwalających kamerze na złudzenie jakiegoś ruchu) i podkładu głosowego. W rzadkich przypadkach mogą zawierać króciutką animowaną scenę. Zazwyczaj są dodatkiem do wydań DVD."}, "269": {"type": "entity", "name": "Shinigami", "description": "Bóstwa śmierci i jej personifikacje związane z japońskimi wierzeniami i kulturą."}, "2714": {"type": "tag", "name": "Gimnastyka", "description": "Ważnym elementem tytułu jest wykonywanie różnych układów lub ćwiczeń gimnastycznych. \nTypowymi przedmiotami są m.in. stroje typowo gimnastyczne, drążki, trampoliny, liny, laski, drabinki, kółka gimnastyczne czy hula hop. Tytuł może się skupiać na takich elementach jak ćwiczenia do zawodów, różne treningi czy występy cyrkowe w których elementy gimnastyczne grają ważną rolę."}, "2731": {"type": "tag", "name": "Podróże w czasie", "description": "Tag obejmuje produkcje, w których główna lub jedna ważna postać drugoplanowa chociaż raz przeniosła się w czasie(nie mylić z przeniesieniem do innego świata np. średniowiecznego z magią), nieważne, w jaki sposób, i było to ważne zdarzenie dla fabuły.\n\nZobacz też tag: MANIPULACJA CZASEM I PRZESTRZENIĄ"}, "2739": {"type": "tag", "name": "Kanibalizm", "description": "Tytuł zawiera co najmniej jedną scenę zjedzenia przez postać części lub całości osobnika tego samego gatunku."}, "2743": {"type": "production_type", "name": "Brak dialogów", "description": "W tytule nie ma ani jednej postaci (w tym narratora), który się odzywa. Jednakże mogą posiadać ścieżkę dźwiękową lub napisy."}, "2747": {"type": "production_type", "name": "Antologia", "description": "Manga będąca zbiorem one-shotów (jednorozdziałowe historie) w większości lub w całości niepowiązanych ze sobą i najczęściej mających różnych autorów. Nierzadko są to rozdziały pierwotnie wydane w magazynach jako oneshoty, a później zebrane w jeden tomik."}, "2750": {"type": "tag", "name": "Tatuaże", "description": "Główna postać lub ważna dla fabuł postać drugoplanowa posiada widoczne tatuaże.\nTagu nie należy mylić z barwami na twarzy, które są tymczasowe lub bliznami."}, "2751": {"type": "entity", "name": "Slime", "description": "W tytule slime jest jedną z głównych, ważnych drugoplanowych lub po prostu masowo występujących postaci. Slimy charakteryzuje galaretowaty lub szlamowaty wygląd. Zazwyczaj mają też kulisty kształt (w oryginalnej formie)."}, "2753": {"type": "production_type", "name": "Reklama", "description": "Tag powstał w celu oznaczenia serii, które są reklamami innych serii, filmami promocyjnymi, reklamami produktów i ich celem jest wyłącznie reklama, same nie stanowią osobnego utworu. \nZaliczają się tutaj wszystkie serie  PV, CMs, oraz teledyski pochodzące np: z gier itp.\n\nUwaga reklamy które są seriami np. reklamującymi miejsca a nie jakieś inne produkty, zazwyczaj są oryginalnymi serialami animowanymi, ich nie zaliczamy do tego typu produkcji. Przykładem takiej serii może być Yuru Camp, która ewidentnie jest dofinansowana w celu promowania miejsc turystycznych, ale jest zwykłą serią, istnieją też krótkometrażowe serie tego typu.\n\nUWAGA: Do serii posiadającej ten tag nie dodajemy żadnych postaci, innych tagów oraz powiązań z seriami."}, "2755": {"type": "entity", "name": "Geniusz", "description": "W tytule jedną z głównych postaci lub ważną dla fabuły postacią drugoplanową jest osoba o wyróżniającej się nadzwyczajnymi umiejętnościami w danej dziedzinie (nie wystarczy, że jest bardzo dobry, np. najlepszy w szkole bo dużo się uczy, jego umiejętności muszą wykraczać poza te osiągalne dla normalnego człowieka). \n\nGeniusz nie może być wynikiem nietypowych dla tego świata mocy niedostępnych dla innych ludzi czy urządzeń, a więc nie zaliczają się tutaj m.in. androidy, wszczepione czipy czy zwykłe informacje z poprzedniego życia/świata/czasu.\n \nPrzykładem takich postaci będą m.in. Shiro i Sora z No Game No Life czy z Ayanokouji Kiyotaka z Classroom of the Elite."}, "2765": {"type": "tag", "name": "Klub szkolny", "description": "Praktycznie cała akcja serii musi się skupiać na aktywnościach związanych z klubem szkolnym do którego należy główny bohater.\n\nPrzykładem może być YuruCamp lub School Club."}, "2770": {"type": "tag", "name": "Pan i Sługa", "description": "W tytule występuje co najmniej jedna relacja pana/mistrza oraz sługi/niewolnika między dwójką głównych bohaterów i jest to relacja istotna dla serii. \n\nObie postacie muszą być postaciami pierwszoplanowymi."}, "296": {"type": "entity", "name": "Loli", "description": "Postacie dziewczęce w wyraźnie młodym wieku (zwykle przed gimnazjum) albo wyglądające na takie."}, "31": {"type": "genre", "name": "Sportowe", "description": "Fabuła tytułu związana jest ze sportem i wydarzeniami sportowymi."}, "32": {"type": "tag", "name": "Piłka nożna", "description": "Tytuł w dużej mierze skupia się na graniu w piłkę nożną."}, "352": {"type": "entity", "name": "Idole", "description": "Artyści estradowi przyciągający widownię swoją osobowością oraz występami (śpiewaniem, tańczeniem według choreografii, będąc przebranymi w charakterystyczne stroje). Często bardzo podobają się młodym pokoleniom Japończyków i gromadzą rzesze fanów."}, "357": {"type": "tag", "name": "Mahjong", "description": "Tytuł w dużej mierze skupia się na graniu w mahjonga."}, "364": {"type": "genre", "name": "Yaoi", "description": "Tytuł przedstawiający związki gejowskie w kategorii hentai (pornograficznej). Pojawiają się stosunki płciowe z widocznymi genitaliami.\nUWAGA tag Yaoi wyklucza tag Hentai."}, "38": {"type": "genre", "name": "Romans (do rozdzielenia)", "description": "Nie należy dodawać do nowych tytułów, należy wybrać jeden z:\n- Romans (gatunki) - gdzie uczucia są głównym motorem napędowym historii.\n- Wątek romantyczny (pozostałe tagi) - w pozostałych przypadkach."}, "380": {"type": "genre", "name": "Yuri", "description": "Tytuł przedstawiający związki lesbijskie w kategorii hentai (pornograficznej). Pojawiają się stosunki płciowe z widocznymi genitaliami.\nUWAGA tag Yuri wyklucza tag Hentai."}, "383": {"type": "tag", "name": "Kazirodztwo", "description": "W tytule pojawia się wątek romantyczny pomiędzy członkami rodziny będącymi w bliskim pokrewieństwie (na tyle bliskim, że jest to nieakceptowane społecznie i nie mogą np. wziąć ze sobą ślubu) lub sytuacji podobnej do pokrewieństwa (np. rodzeństwo przyrodnie, adoptowane dziecko)."}, "384": {"type": "genre", "name": "Space opera", "description": "Fabuła tytułu związana jest z podróżami kosmicznymi, międzyplanetarnymi konfliktami i gwiezdnymi bitwami. Zazwyczaj mocno eksponowane są przeżycia bohaterów, a liczne wątki obejmują romanse i intrygi."}, "387": {"type": "entity", "name": "Wróżki", "description": "Małe postacie fantastyczne obdarzone magiczną mocą."}, "39": {"type": "target_group", "name": "Josei", "description": "Tytuł skierowany jest do starszych nastolatek i młodych kobiet.\nW przypadku anime grupę docelową określa się tylko wtedy, jeśli manga, której anime jest adaptacją, wychodziła w czasopiśmie przeznaczonym dla konkretnej grupy demograficznej. Innymi słowy - anime jest josei tylko wtedy, kiedy mangowy pierwowzór również jest klasyfikowany jako josei."}, "42": {"type": "genre", "name": "Okruchy życia", "description": "Fabuła tytułu opiera się na przedstawieniu codziennego życia bohaterów bądź funkcjonowania społeczeństwa."}, "421": {"type": "entity", "name": "Kosmici", "description": "Postacie pochodzące spoza Ziemi (bądź jej odpowiednika w fantastycznym świecie)."}, "450": {"type": "tag", "name": "Alchemia", "description": "W tytule występuje magia oparta na modelu budowy materii podobnym do chemicznego. Często polega na przyrządzaniu magicznych mikstur."}, "47": {"type": "tag", "name": "Samochody", "description": "Tytuł skupia się na samochodach (wyścigach, naprawie, kolekcjonowaniu). Bohaterami zazwyczaj są kierowcy i mechanicy."}, "470": {"type": "place", "name": "Postapokaliptyczne", "description": "Fabuła tytułu związana jest z przedstawionym światem po kataklizmie. Często występuje regres technologiczny i walka o byt."}, "48": {"type": "target_group", "name": "Seinen", "description": "Tytuł skierowany jest do starszych nastolatków i młodych mężczyzn.\nW przypadku anime grupę docelową określa się tylko wtedy, jeśli manga, której anime jest adaptacją, wychodziła w czasopiśmie przeznaczonym dla konkretnej grupy demograficznej. Innymi słowy - anime jest seinenem tylko wtedy, kiedy mangowy pierwowzór również jest klasyfikowany jako seinen."}, "496": {"type": "entity", "name": "Syreny", "description": "Mityczne stworzenia ze starożytnych wierzeń. Kobiety-ptaki lub kobiety-ryby zamieszkujące wodę lub jej pobliża."}, "5": {"type": "genre", "name": "Akcja", "description": "Fabuła tytułu opiera się na intrydze, dynamicznych wydarzeniach, zaskakujących zwrotach akcji. Występują liczne walki, strzelaniny, pościgi, które mają wywołać u widza napięcie emocjonalne."}, "506": {"type": "tag", "name": "Bejsbol", "description": "Tytuł w dużej mierze skupia się na graniu w bejsbol."}, "51": {"type": "genre", "name": "Horror", "description": "Tytuł celowo wywołuje u widza grozę, niepokój, szok lub obrzydzenie za pomocą fabularnych zabiegów. Często pojawiają się stworzenia fantastyczne, a występujące zjawiska są racjonalnie niewytłumaczalne. Poziom przemocy zazwyczaj jest wysoki i często podkreślany scenami gore."}, "513": {"type": "tag", "name": "Mafia", "description": "Tytuł przedstawia działanie dużych grup przestępczych w modelu zachodnim (włosko-amerykańskim). Nie zalicza się tu wschodnia yakuza."}, "519": {"type": "entity", "name": "Moe", "description": "Postacie dziewczęce mające przyciągać widza swoim wyglądem, zachowaniem, osobowością. Określenie zwykle dotyczy postaci uderzających niewinnością i urokiem, będących w wieku szkolnym."}, "52": {"type": "genre", "name": "Psychologiczne", "description": "Gatunek przedstawiający problemy psychiczne zaburzenia jako główny wątek fabularny, mogą również skupiać się na ukazaniu teorii psychologicznych lub ich elementów.\nSerie z tym tagiem często zawierają motyw żerowania umysłowego na innych, lub gier mających na celu rozstrojenie psychiczne innej osoby."}, "53": {"type": "genre", "name": "Thriller", "description": "Tytuł celowo wywołuje u widza emocje związane z napięciem fabularnym. Jego bohaterowie często stawiani są w śmiertelnym zagrożeniu i sytuacji bez wyjścia."}, "549": {"type": "genre", "name": "Sci-Fi", "description": "Jeden z podgatunków fantastyki.\nFabuła tytułu jest osnuta na przewidywanych osiągnięciach nauki i techniki i ukazuje ich wpływ na życie jednostek lub społeczeństwa.\nCzas akcji prawie zawsze jest osadzony w przyszłości względem czasu autora.\n\nElementy często spotykane, lecz same w sobie nie przesądzające czy film należy do gatunku:\n- akcja najczęściej toczy się w przyszłości,\n- akcja toczy się w kosmosie, stacjach kosmicznych, statkach kosmicznych i na innych planetach,\n- obce cywilizacje,\n- podróże w czasie,\n- występują roboty, mechy, sztuczna inteligencja.\n\n\n "}, "554": {"type": "tag", "name": "Kendo", "description": "Tytuł w dużej mierze skupia się na sztuce walki kendo."}, "558": {"type": "tag", "name": "Edukacyjne", "description": "Tytuł przedstawia różne aspekty funkcjonalności naszego życia, przez co oglądający może dowiedzieć się czegoś więcej o np. fizyce, chemii, przyrodzie, oraz innych dziedzinach."}, "569": {"type": "entity", "name": "Chibi", "description": "Postacie małe i słodkie, zwykle z zaburzonymi proporcjami wynikłmi z uproszczonego rysowania. Mogą stanowić pomniejszoną wersję już istniejących postaci."}, "57": {"type": "genre", "name": "Sztuki walki", "description": "Fabuła tytułu związana jest ze sztukami walki."}, "576": {"type": "entity", "name": "Bishoujo", "description": "Postaci kobiece wyróżniające się niezwykłą urodą. Są one młode i piękne. Mogą mieć wydatniejsze kształty, ale nadal być \"ślicznotkami\" na które ludzie zwracają z uwagę z powodu ich piękna. \nNie mylić z każdą piersiastą dziewczyną, gdyż to nie jest wyznacznik."}, "58": {"type": "tag", "name": "Supermoce", "description": "W tytule pojawiają się ludzie posiadający nadnaturalne zdolności (telepatię, telekinezę, władanie żywiołami, umiejętność dematerializowania się, niezwykłą siłę, itp.) niezwiązane jednak bezpośrednio z magią."}, "59": {"type": "entity", "name": "Ninja", "description": "Wyspecjalizowani wojownicy w feudalnej Japonii. Zajmowali się szpiegostwem i skrytobójstwem; biegle posługiwali się rozmaitym orężem i doskonale opanowali sztuki walki."}, "594": {"type": "entity", "name": "Koty", "description": "Bohaterami są koty (czyli zwierzęta domowe)."}, "6": {"type": "genre", "name": "Przygodowe", "description": "Fabuła tytułu opiera się na przedstawieniu następujących po sobie wydarzeń (niekoniecznie związanych), w których decydującą rolę gra stały protagonista lub protagonistka bądź też grupa głównych bohaterów. Często pokazywane jest stawianie czoła kolejnym przeszkodom bądź pojawia się motyw drogi i podróży."}, "62": {"type": "entity", "name": "Piraci", "description": "Morscy złodzieje i rozbójnicy zajmujący napadaniem i rabowaniem innych statków oraz portów."}, "65": {"type": "genre", "name": "Szkolne", "description": "Duża część wydarzeń ma miejsce w budynku, terenie szkoły lub w trakcie drogi do i ze szkoły."}, "66": {"type": "tag", "name": "Tenis", "description": "Tytuł w dużej mierze skupia się na graniu w tenisa."}, "67": {"type": "tag", "name": "Boks", "description": "Tytuł w dużej mierze skupia się na boksie i bokserach."}, "7": {"type": "genre", "name": "Komedia", "description": "Tytuł celowo rozśmiesza widza za pomocą komizmu (postaci, żartów, gagów). Stanowi to jedną z jego głównych cech."}, "78": {"type": "genre", "name": "Ecchi", "description": "Tytuł zawiera liczne podteksty seksualne i celowo prowokuje widza do fantazji erotycznych lub dużo nagich scen mających podniecić widza. Nie są pokazywane genitalia (w tym ocenzurowane)."}, "8": {"type": "genre", "name": "Dramat", "description": "Fabuła tytułu kładzie duży nacisk na przeżycia i przemyślenia bohaterów mające wywołać u widza silne emocje związane z odczuwaniem smutku, żalu lub wzruszenia."}, "83": {"type": "entity", "name": "Wampiry", "description": "Stworzenia fantastyczne, wyglądem przypominające człowieka z dużymi kłami. Żywią się ludzką krwią, są nieśmiertelne i posiadają zestaw nadprzyrodzonych umiejętności (wyczulone zmysły, nadludzka siła, przemiana w rój nietoperzy, hipnoza)."}, "92": {"type": "genre", "name": "Historyczne", "description": "Miejscem rozgrywania się akcji jest nasz świat, w jednej z minionych er historycznych.\nTag służy wyszukiwaniu serii, które są umiejscowione w przeszłości, jednak na potrzeby utworu mogą się tam znaleźć inne moce, poziomy rozwojów świata/miast etc. \nTag obejmuje również tytuły z postaciami historycznymi, przykładowo Driftersów.\n\nDla dokładniejszego określenia tytułów w historii polecamy użyć tagów z kategorii \"czas i miejsce akcji\"."}, "93": {"type": "genre", "name": "Wojskowe", "description": "Fabuła tytułu związana jest z trwającym konfliktem zbrojnym, organizacjami militarnymi bądź często pojawiają się w nim nawiązania do militariów."}, "956": {"type": "entity", "name": "Zamiana płci", "description": "Postacie, które okazują się być innej płci, niż wydają się w pierwszej chwili albo wersje znanych już postaci mające przeciwną do nich płeć. Zaliczamy tu także fizyczną zmianę płci, a najbardziej znanym przykładem jest Ranma 1/2.\nNie zalicza się tutaj zwykłe przebieranie za przeciwną płeć (crossdressing) ani zamiana ciałami między dwiema osobami (body swap)."}, "97": {"type": "genre", "name": "Obłęd", "description": "Gatunek ten odnosi się do serii w których, bieg wydarzeń, czas, fabuła, ukazane sceny, świat przedstawiony lub psychologia postaci zostaje mocno zakrzywiona i nie odpowiada logice oraz zdrowemu rozumowaniu. W głównej mierze zabiegi te mają na celu zmylenie oglądającego i odwrócenie jego uwagi od istotnych informacji poprzez kamuflowanie ich pod przykładowo brakiem zbieżności zachowań bohaterów względem innych epizodów (tak jakby nie miały miejsca). Serię tego typu mogą nie mieć jasnych zakończeń tak aby sam oglądający mógł dojść do wizji autora."}, "98": {"type": "genre", "name": "Mecha", "description": "Tytuł zawiera wielkie roboty, najczęściej humanoidalne. Gatunek przypisuje się również tytułom ze stworzeniami bionicznymi, opancerzonymi i wyglądającymi jak roboty. \nMuszą być sterowane przez pilota umieszczonego w ich wnętrzu."}}